{"Section6A_Realm_Aria_Label_CTA":"apri regno","Section6A_Nine_Realms_Map_Aria_Label":"Mappa dei Nove regni","Section6A_Nine_Realms_Modal_Close_Button_Alt":"chiudi finestra","Section6A_Nine_Realms_Lockup_Body":"Ogni regno è pieno di misteri da svelare e splendidi territori da esplorare. Fai clic per scoprire.","Section6A_Nine_Realms_Lockup_Headline":"I Nove regni","Section6A_Nine_Realms_Dragon_Alt":"drago dorato","Section6A_Nine_Realms_Squirrel_Alt":"piccolo scoiattolo","Section6A_Nine_Realms_House_Alt":"piccola casa conica con camino fumante","Section6A_Nine_Realms_Dragon_Symbol_Alt":"simbolo stilizzato di un drago","Section6A_Nine_Realms_Tree_Alt":"Albero gigantesco stilizzato usato come sfondo dietro ai regni","Section6A_Nine_Realms_Intro_Alt":"Rappresentazione di montagne e nuvole.","Section6A_Nine_Realms_Intro_Headline":"Avventurati nei nove regni","Section2A_Midgard_Id":"miti-di-midgard","Section5C_Family_Portraits_Id":"ritratto di famiglia","Section6A_Map_Id":"mappa","Section7A_Combat_Id":"combattimento","Section8A_PS5_Features_Id":"Caratteristiche PS5","Static_Layout_Toggle_On":"Visualizzazione layout con movimento ridotto","Static_Layout_Toggle_Off":"Visualizzazione layout con movimento migliorato","Blipvert_Group_Aria_Label":"Begin blipvert content","Carousel_Aria_Label":"Begin Character Carousel content","Section2A_Overview_Headline":"Avventurati in un viaggio epico ed emozionante: accompagna Kratos e Atreus nella loro lotta all’insegna del resistere e del lasciarsi andare","Section2A_Overview_Body":"È in arrivo dagli sviluppatori di Santa Monica Studio il sequel dell'apprezzatissimo God of War (2018). Il Fimbulwinter si fa già sentire. Kratos e Atreus devono esplorare ognuno dei nove regni alla ricerca di risposte, mentre le milizie di Asgard si preparano a un'annunciata battaglia che segnerà la fine del mondo.‎ Nel loro cammino si immergeranno in splendidi panorami mitici e affronteranno temibili nemici sotto forma di dèi norreni e mostri. La minaccia del Ragnarök si avvicina sempre di più. Kratos e Atreus devono scegliere tra la salvezza della loro famiglia e quella dei regni.","Section2A_Overview_Static_Bg_Alt":"Kratos, Atreus e Freya pronti per la battaglia dietro a una slitta di legno","Section2A_Overview_Animated_Kratos_Img_Alt":"Kratos che brandisce un'ascia alla guida di una slitta di legno","Section2A_Overview_Animated_Freya_Img_Alt":"Freya che brandisce la spada durante un attacco aereo","Section2A_Overview_Animated_Atreus_Img_Alt":"Atreus pronto a colpire con arco e freccia","Section2A_Overview_Animated_Sled_Img_Alt":"slitta guidata da Kratos","Section2A_Overview_Animated_Snow_1_Img_Alt":"neve in posizione anteriore sullo sfondo della scena","Section2A_Overview_Animated_Snow_2_Img_Alt":"neve in posizione posteriore sullo sfondo della scena","Section2A_Overview_Animated_Foreground_Img_Alt":"sporco e detriti in primo piano","Section2A_Overview_Animated_Smoke_Img_Alt":"nebbia in primo piano nella scena della battaglia","Section4A_Intro_Headline":"Ogni grande avventura è una storia che attende di essere raccontata","Section4A_Intro_Subheadline":"Vivi nuovamente l'epico viaggio norreno di Kratos e Atreus con i Miti di Midgard. Avvertiamo chi non conosce God of War che sono presenti spoiler.","Section4A_Intro_Bg_Alt":"Una mano che estrae un sontuoso libro di racconti da uno scaffale","Section4A_Part1_Blockquote":"Un tempo c'era il dio di un posto lontano,<br/>a Midgard nascosto sotto spoglie di umano.<br/>Un figlio e una moglie, per lui nuova vita,<br/>e la grande serenità da tempo inseguita.‎<br/>","Section4A_Part2_Blockquote":"La moglie morì, lasciando Kratos e il figlio,<br/>ma la fine di un viaggio porta sempre consiglio.<br/>Gli ultimi voleri di Faye, seppur non tra i più teneri:<br/>\"Sul picco più alto dei nove regni spargerete le mie ceneri.\"","Section4A_Part4_Blockquote":"Durante il viaggio, Kratos addestrò il ragazzo a uccidere,<br/>ma il suo grande segreto non poté condividere.<br/>Un dio è sempre in pericolo, Kratos ne era certo,<br/>ma i segreti feriscono, e presto l'avrebbe scoperto.","Section4A_Part1_Static_Image_Alt":"Kratos e Atreus rivolti verso l'osservatore in posa da battaglia","Section4A_Part2_Static_Image_Alt":"Kratos visto da dietro che trasporta il corpo senza vita di Faye","Section4A_Part3_Static_Image_Alt":"Atreus impara a cacciare, mentre Kratos osserva","Section4A_Part4_Static_Image_Alt":"Kratos con un'ascia e Atreus con una freccia in esplorazione","Section5A_Character_Carousel_Intro":"I più grandi eroi dei Nove regni che combattono per un futuro in cui credono","Section5A_Character_CarouselOf":"di","Section5A_Character_CarouselSlide":"immagine","Section5A_Character_Carousel_Learn_More":"Scopri di più","Section5A_Character_Carousel_Next":"successiva","Section5A_Character_Carousel_Previous":"precedente","Section5A_Character_Carousel_Close":"chiudi","Section5C_Family_Portraits_Title":"I vari aspetti di una famiglia","Section5C_Family_Portraits_Content":"Seleziona un ritratto di famiglia per avere maggiori informazioni sulle principali fazioni e famiglie di God of War Ragnarök.","Section5C_Family_Portraits_Callout_Text":"Illustrazione di ","Section7A_Intro_Lockup_Headline":"La potenza di un'arma leggendaria dipende solo da chi la brandisce","Section7A_Section1_Lockup_Headline":"Una macchina ben oliata","Section7A_Section1_Lockup_Body":"Durante il loro addestramento, Kratos e Atreus hanno sviluppato nuovi attacchi combinati in sinergia, in modo da diventare complementari in quanto a forza e sfruttare al massimo la loro efficacia in battaglia.","Section7A_Section2_Lockup_Headline":"Potenza runica sofisticata","Section7A_Section2_Lockup_Body":"Le nuove abilità runiche di Kratos gli consentono di usare il Leviatano in modo completamente nuovo. Raccogli e potenzia le rune per il Leviatano per sferrare attacchi unici e sfruttare eccezionali abilità di combattimento.","Section7A_Section2_Image_Alt":"L'Ascia di Kratos","Section7A_Section3_Lockup_Headline":"Un ragazzo ormai adulto con l'arco","Section7A_Section3_Lockup_Body":"Atreus ha affinato le sue abilità da arciere per sferrare nuovi potenti attacchi con l'Artiglio e ha sviluppato nuove abilità di evocazione runica, diventando così un affidabile compagno in combattimento.","Section7A_Section3_Image_Alt":"L'arco di Kratos","Section8A_Intro_Lockup_Headline":"Il modo migliore per vivere la più grande guerra mai vista nei Nove regni","Section8A_Intro_Image_Alt":"Kratos sulla slitta verso un edificio","Section8A_Feature_1_Headline":"Caricamento veloce tramite SSD ","Section8A_Feature_1_Body":"Torna in azione più velocemente che mai: l'unità SSD ultraveloce della console PS5™ non ti farà attendere a lungo per risorgere dalla morte. Scopri quanto sono più brevi i tempi di caricamento dei checkpoint del gioco o quando compi un viaggio veloce.","Section8A_Feature_2_Headline":"Grafica mozzafiato","Section8A_Feature_2_Body":"Scegli tra una risoluzione 4K fino a 30 frame al secondo e una risoluzione dinamica 4K con upscale e fino a 60 FPS.<sup>*</sup> Goditi lo spettacolo dei bellissimi mondi che attraverserai, resi vivi da un'impressionante direzione artistica e un'impeccabile attenzione ai dettagli.   Osserva i miglioramenti in riflessi, illuminazione e ombre, così come i dettagli geometrici e la neve deformabile.","Section8A_Feature_2_Footnote":"<sup>‎*‏</sup>La risoluzione 4K richiede un TV o un monitor compatibile 4K.","Section8A_Feature_3_Headline":"Integrazione controller wireless DualSense™:","Section8A_Feature_3_Body":"Vivi appieno le sensazioni del tuo viaggio nei regni norreni, grazie all'immersività del feedback aptico e alla funzionalità del grilletto adattivo.","Section8A_Feature_4_Headline":"Ottimizzazione completa per l'audio 3D<sup>‎**‎</sup>","Section8A_Feature_4_Body":"Immergiti nell'ambientazione sonora unica dei Nove regni, dove i suoni riecheggiano in tutto il mondo circostante. Usa l'audio spaziale estremamente preciso per sentire i nemici che si avvicinano da ogni direzione, anche dall'alto e dal basso.","Section8a_Feature_4_Footnote":"<sup>**</sup>Audio 3D con auricolari stereo (analogici o USB)"}